[
    {
    	"caption": "Central Park",
    	"src": "https://nypost.com/wp-content/uploads/sites/2/2019/12/robberies-serious-crimes-spike-in-central-park-this-year.jpg?quality=80&strip=all",
      "discription": "Following proposals for a large park in Manhattan during the 1840s, it was approved in 1853 to cover 778 acres (315 ha). In 1857, landscape architects Frederick Law Olmsted and Calvert Vaux won a design competition for the park with their Greensward Plan. Construction began the same year; existing structures, including a majority-Black settlement named Seneca Village, were seized through eminent domain and razed. The park's first areas were opened to the public in late 1858. Additional land at the northern end of Central Park was purchased in 1859, and the park was completed in 1876. After a period of decline in the early 20th century, New York City parks commissioner Robert Moses started a program to clean up Central Park in the 1930s. The Central Park Conservancy, created in 1980 to combat further deterioration in the late 20th century, refurbished many parts of the park starting in the 1980s."
  	},
    {
    	"caption": "Brooklyn Bridge",
    	"src": "https://untappedcities.com/wp-content/uploads/2017/05/Brooklyn-Bridge-from-Empire-Stores-Dumbo-NYC.jpg"
  	},
    {
      "caption": "Madison Square Garden",
      "src": "https://www.sideshow.com/storage/product-images/501103UL/the-final-bow_michael-muller_feature.jpg",
      "discription": "The Garden is used for professional ice hockey and basketball, as well as boxing, concerts, ice shows, circuses, professional wrestling and other forms of sports and entertainment. It is close to other midtown Manhattan landmarks, including the Empire State Building, Koreatown, and Macy's at Herald Square. It is home to the New York Rangers of the National Hockey League (NHL), the New York Knicks of the National Basketball Association (NBA), and was home to the New York Liberty (WNBA) from 1997 to 2017."
    },
    {
      "caption": "Wall Street Bull",
      "src": "https://content.fortune.com/wp-content/uploads/2019/11/GettyImages-660179780.jpg",
      "discription": "Wall Street is home to the world's two largest stock exchanges by total market capitalization, the New York Stock Exchange and NASDAQ. Several other major exchanges have or had headquarters in the Wall Street area, including the New York Mercantile Exchange, the New York Board of Trade, the New York Futures Exchange (NYFE), and the former American Stock Exchange.[1] To support the exchanges, many brokerage firms had offices clustered around Wall Street. The direct economic impacts of Wall Street activities extend beyond New York City."
    },
    {
      "caption": "The Tree",
      "src": "https://images.fineartamerica.com/images-medium-large-5/abstract-tree-painting--life-giver-amy-giacomelli.jpg"
    },
    {
      "caption": "Christmas Tree",
      "src": "https://untappedcities.com/wp-content/uploads/2020/12/2020-Rockefeller-Center-Tree-Lighting-Ceremony-Tishman-Speyer-NYC-010.jpg",
      "discription": "The Rockefeller Center Christmas Tree is a large Christmas tree placed annually in Rockefeller Center, in Midtown Manhattan, New York City, United States. The tree is erected in mid November and lit in a public ceremony on the Wednesday following Thanksgiving. Since 1997, the lighting has been broadcast live, to hundreds of millions, on NBC's Christmas in Rockefeller Center telecast on a Wednesday after Thanksgiving. The tree lighting ceremony is aired at the end of every broadcast, following live entertainment and the tree is lit by the current Mayor of New York City and special guests. An estimated 125 million people visit the attraction each year."
    },
    {
      "caption": "The Vessel",
      "src": "https://media2.s-nbcnews.com/i/newscms/2019_11/2787796/190315-hudson-yards-opening-confetti-ew-101p_8688af940905eda71c5ba238d06ca8fd.jpg",
      "discription": "The concept of Vessel was unveiled to the public on September 14, 2016. Construction began in April 2017, with the pieces being manufactured in Italy and shipped to the United States. Vessel topped out in December 2017 with the installation of its highest piece, and it opened on March 15, 2019."
    },
  
    {
    	"caption": "Columbus Circle",
    	"src": "https://st2.depositphotos.com/3258971/9102/i/950/depositphotos_91021636-stock-photo-the-trump-tower-and-globe.jpg"
  	},
    {
    	"caption": "Times Square",
    	"src": "https://imagesvc.meredithcorp.io/v3/mm/image?url=https%3A%2F%2Fstatic.onecms.io%2Fwp-content%2Fuploads%2Fsites%2F9%2F2020%2F05%2F27%2Ftimes-square-billboards-going-dark-FT-BLOG0520.jpg"
  	},
    {
      "caption": "Cartier Store",
      "src": "https://untappedcities.com/wp-content/uploads/2020/06/Fifth-Avenue-Before-After-Holiday-2019-Coronavirus-Pandemic-and-George-Floyd-Demonstrations-Protests-Stores-Boarded-Up-2020-NYC-Cartier-Before.jpg"
    },
    {
      "caption": "Soho",
      "src": "https://d.newsweek.com/en/full/1404311/boutiques-soho-nyc-cover.jpg"
    },
    {
      "caption": "Apple Store",
      "src": "https://cdn.vox-cdn.com/thumbor/bzQNXHKmZrrWCfyq5ljUg8GIBj4=/0x0:2040x1360/1200x0/filters:focal(0x0:2040x1360):no_upscale()/cdn.vox-cdn.com/uploads/chorus_asset/file/19214783/akrales_190919_3670_0455.jpg"
    }

]